
/* Shared Time Zones Strings for MacConfig Apps */

"Pacific/Apia" = "Csendes-óceán/Apia";
"Pacific/Midway" = "Csendes-óceán/Midway";
"Pacific/Niue" = "Csendes-óceán/Niue";
"Pacific/Pago_Pago" = "Csendes-óceán/Pago Pago";
"Pacific/Samoa" = "Csendes-óceán/Szamoa";
"US/Samoa" = "USA/Szamoa";
"HST" = "HST";
"Pacific/Fakaofo" = "Csendes-óceán/Fakaofo";
"Pacific/Honolulu" = "Csendes-óceán/Honolulu";
"Pacific/Johnston" = "Csendes-óceán/Johnston";
"Pacific/Rarotonga" = "Csendes-óceán/Rarotonga";
"Pacific/Tahiti" = "Csendes-óceán/Tahiti";
"US/Hawaii" = "USA/Hawaii";
"Pacific/Marquesas" = "Csendes-óceán/Marqesas";
"America/Adak" = "Amerika/Adak";
"America/Atka" = "Amerika/Atka";
"Pacific/Gambier" = "Csendes-óceán/Gambier";
"US/Aleutian" = "USA/Aleutian";
"America/Anchorage" = "Amerika/Anchorage";
"America/Juneau" = "Amerika/Juneau";
"America/Metlakatla" = "Amerika/Metlakatla";
"America/Sitka" = "Amerika/Sitka";
"America/Nome" = "Amerika/Nome";
"America/Yakutat" = "Amerika/Yakutat";
"Pacific/Pitcairn" = "Csendes-óceán/Pitcairn";
"US/Alaska" = "USA/Alaszka";
"America/Dawson" = "Amerika/Dawson";
"America/Dawson_Creek" = "Amerika/Dawson Creek";
"America/Ensenada" = "Amerika/Ensenada";
"America/Hermosillo" = "Amerika/Hermosillo";
"America/Los_Angeles" = "Amerika/Los Angeles";
"America/Phoenix" = "Amerika/Phoenix";
"America/Tijuana" = "Amerika/Tijuana";
"America/Vancouver" = "Amerika/Vancouver";
"America/Whitehorse" = "Amerika/Whitehorse";
"Canada/Pacific" = "Kanada/Csendes-óceán";
"Canada/Yukon" = "Kanada/Yukon";
"Mexico/BajaNorte" = "Mexikó/Baja Norte";
"MST" = "MST";
"PST8PDT" = "PST8PDT";
"US/Arizona" = "USA/Arizona";
"US/Pacific" = "USA/Csendes-óceáni";
"America/Belize" = "Amerika/Belize";
"America/Boise" = "Amerika/Boise";
"America/Cambridge_Bay" = "Amerika/Cambridge Bay";
"America/Chihuahua" = "Amerika/Chihuahua";
"America/Costa_Rica" = "Amerika/Costa Rica";
"America/Denver" = "Amerika/Denver";
"America/Edmonton" = "Amerika/Edmonton";
"America/El_Salvador" = "Amerika/El Salvador";
"America/Guatemala" = "Amerika/Guatemala";
"America/Inuvik" = "Amerika/Inuvik";
"America/Managua" = "Amerika/Managua";
"America/Matamoros" = "Amerika/Matamoros";
"America/Mazatlan" = "Amerika/Mazatlan";
"America/Ojinaga" = "Amerika/Ojinaga";
"America/Regina" = "Amerika/Regina";
"America/Santa_Isabel" = "Amerika/Santa Isabel";
"America/Shiprock" = "Amerika/Shiprock";
"America/Swift_Current" = "Amerika/Swift-áramlat";
"America/Tegucigalpa" = "Amerika/Tegucigalpa";
"America/Yellowknife" = "Amerika/Yellowknife";
"Atlantic/Faroe" = "Atlanti-óceán/Faroe";
"Canada/East-Saskatchewan" = "Kanada/Kelet-Saskatchewan";
"Canada/Mountain" = "Kanada/Hegyvidéki";
"Canada/Saskatchewan" = "Kanada/Saskatchewan";
"Chile/EasterIsland" = "Chile/Húsvét-sziget";
"Mexico/BajaSur" = "Mexikó/BajaSur";
"MST7MDT" = "MST7MDT";
"Navajo" = "Navahó";
"Pacific/Easter" = "Csendes-óceán/Húsvét";
"Pacific/Galapagos" = "Csendes-óceán/Galapagos";
"US/Mountain" = "USA/Hegyvidéki";
"America/Bogota" = "Amerika/Bogota";
"America/Cancun" = "Amerika/Cancun";
"America/Cayman" = "Amerika/Kajmán";
"America/Chicago" = "Amerika/Chicago";
"America/Coral_Harbour" = "Amerika/Korál-öböl";
"America/Eirunepe" = "Amerika/Eirunepe";
"America/Guayaquil" = "Amerika/Guayaquil";
"America/Indiana/Knox" = "Amerika/Indiana/Knox";
"America/Indiana/Petersburg" = "Amerika/Indiana/Petersburg";
"America/Indiana/Vincennes" = "Amerika/Indiana/Vincennes";
"America/Indiana/Winamac" = "Amerika/Indiana/Winamac";
"America/Jamaica" = "Amerika/Jamaica";
"America/Knox_IN" = "Amerika/Knox_IN";
"America/Lima" = "Amerika/Lima";
"America/Menominee" = "Amerika/Menominee";
"America/Merida" = "Amerika/Merida";
"America/Mexico_City" = "Amerika/Mexikóváros";
"America/Monterrey" = "Amerika/Monterrey";
"America/North_Dakota/Beulah" = "Amerika/Észak-Dakota/Beulah";
"America/North_Dakota/Center" = "Amerika/Észak-Dakota/Közép";
"America/Panama" = "Amerika/Panama";
"America/Port-au-Prince" = "Amerika/Port-au-Prince";
"America/Porto_Acre" = "Amerika/Porto Acre";
"America/Rainy_River" = "Amerika/Rainy River";
"America/Rankin_Inlet" = "Amerika/Rankin Inlet";
"America/Resolute" = "Amerika/Resolute";
"America/Rio_Branco" = "Amerika/Rio Branco";
"America/Winnipeg" = "Amerika/Winnipeg";
"Brazil/Acre" = "Brazília/Acre";
"Canada/Central" = "Kanada/Középső";
"CST6CDT" = "CST6CDT";
"EST" = "EST";
"Jamaica" = "Jamaica";
"Mexico/General" = "Mexikó/Általános";
"US/Central" = "USA/Középső";
"US/Indiana-Starke" = "USA/Indiana-Starke";
"America/Anguilla" = "Amerika/Anguilla";
"America/Atikokan" = "Amerika/Atikokan";
"America/Antigua" = "Amerika/Antigua";
"America/Aruba" = "Amerika/Aruba";
"America/Asuncion" = "Amerika/Asuncion";
"America/Bahia_Banderas" = "Amerika/Bahía de Banderas";
"America/Barbados" = "Amerika/Barbados";
"America/Boa_Vista" = "Amerika/Boa Vista";
"America/Campo_Grande" = "Amerika/Campo Grande";
"America/Caracas" = "Amerika/Caracas";
"America/Cuiaba" = "Amerika/Cuiaba";
"America/Curacao" = "Amerika/Curacao";
"America/Detroit" = "Amerika/Detroit";
"America/Dominica" = "Amerika/Dominika";
"America/Fort_Wayne" = "Amerika/Fort Wayne";
"America/Grand_Turk" = "Amerika/Grand Turk";
"America/Grenada" = "Amerika/Grenada";
"America/Guadeloupe" = "Amerika/Guadeloupe";
"America/Guyana" = "Amerika/Guyana";
"America/Havana" = "Amerika/Havanna";
"America/Indiana/Indianapolis" = "Amerika/Indiana/Indianapolis";
"America/Indiana/Marengo" = "Amerika/Indiana/Marengo";
"America/Indiana/Tell_City" = "Amerika/Indiana/Tell City";
"America/Indiana/Vevay" = "Amerika/Indiana/Vevay";
"America/Indianapolis" = "Amerika/Indianapolis";
"America/Iqaluit" = "Amerika/Iqaluit";
"America/Kentucky/Louisville" = "Amerika/Kentucky/Louisville";
"America/Kentucky/Monticello" = "Amerika/Kentucky/Monticello";
"America/La_Paz" = "Amerika/La Paz";
"America/Louisville" = "Amerika/Louisville";
"America/Manaus" = "Amerika/Manaus";
"America/Marigot" = "Amerika/Marigot";
"America/Martinique" = "Amerika/Martinique";
"America/Blanc-Sablon" = "Amerika/Blanc Sablon";
"America/Montreal" = "Amerika/Montreál";
"America/Montserrat" = "Amerika/Montserrat";
"America/Nassau" = "Amerika/Nassau";
"America/New_York" = "Amerika/New York";
"America/Nipigon" = "Amerika/Nipigon";
"America/Pangnirtung" = "Amerika/Pangnirtung";
"America/Port_of_Spain" = "Amerika/Port of Spain";
"America/Porto_Velho" = "Amerika/Porto Velho";
"America/Puerto_Rico" = "Amerika/Puerto Rico";
"America/Santarem" = "Amerika/Santarem";
"America/Santiago" = "Amerika/Santiago";
"America/Santo_Domingo" = "Amerika/Santo Domingo";
"America/St_Barthelemy" = "Amerika/St Barthelemy";
"America/St_Kitts" = "Amerika/St Kitts";
"America/St_Lucia" = "Amerika/St Lucia";
"America/St_Thomas" = "Amerika/St Thomas";
"America/St_Vincent" = "Amerika/St Vincent";
"America/Thunder_Bay" = "Amerika/Villám-öböl";
"America/Toronto" = "Amerika/Toronto";
"America/Tortola" = "Amerika/Tortola";
"America/Virgin" = "Amerika/Virgin";
"Antarctica/Palmer" = "Antarktisz/Palmer";
"Atlantic/Stanley" = "Atlanti-óceán/Stanley";
"Brazil/West" = "Brazília/Nyugat";
"Canada/Eastern" = "Kanada/Keleti";
"Chile/Continental" = "Chile/Kontinentális";
"Cuba" = "Kuba";
"EST5EDT" = "EST5EDT";
"posixrules" = "posixrules";
"US/East-Indiana" = "USA/Kelet-Indiana";
"US/Eastern" = "USA/Keleti";
"US/Michigan" = "USA/Michigan";
"America/Araguaina" = "Amerika/Araguaina";
"America/Argentina/Buenos_Aires" = "Amerika/Argentína/Buenos Aires";
"America/Argentina/Catamarca" = "Amerika/Argentína/CAtamarca";
"America/Argentina/ComodRivadavia" = "Amerika/Argentína/ComodRivadavia";
"America/Argentina/Cordoba" = "Amerika/Argentína/Cordoba";
"America/Argentina/Jujuy" = "Amerika/Argentína/Jujuy";
"America/Argentina/La_Rioja" = "Amerika/Argentína/La Rioja";
"America/Argentina/Mendoza" = "Amerika/Argentína/Mendoza";
"America/Argentina/Rio_Gallegos" = "Amerika/Argentína/Rio Gallegos";
"America/Argentina/Salta" = "Amerika/Argentína/Salta";
"America/Argentina/San_Juan" = "Amerika/Argentína/San Juan";
"America/Argentina/San_Luis" = "Amerika/Argentína/San Luis";
"America/Argentina/Tucuman" = "Amerika/Argentína/Tucuman";
"America/Argentina/Ushuaia" = "Amerika/Argentína/Ushuaia";
"America/Bahia" = "Amerika/Bahia";
"America/Belem" = "Amerika/Belem";
"America/Buenos_Aires" = "Amerika/Buenos Aires";
"America/Catamarca" = "Amerika/Catamarca";
"America/Cayenne" = "Amerika/Cayenne";
"America/Cordoba" = "Amerika/Cordoba";
"America/Fortaleza" = "Amerika/Fortaleza";
"America/Glace_Bay" = "Amerika/Glace Bay";
"America/Goose_Bay" = "Amerika/Goose Bay";
"America/Halifax" = "Amerika/Halifax";
"America/Jujuy" = "Amerika/Jujuy";
"America/Maceio" = "Amerika/Maceio";
"America/Mendoza" = "Amerika/Mendoza";
"America/Moncton" = "Amerika/Moncton";
"America/Montevideo" = "Amerika/Montevideo";
"America/Paramaribo" = "Amerika/Paramaribo";
"America/Recife" = "Amerika/Recife";
"America/Rosario" = "Amerika/Rosario";
"America/Sao_Paulo" = "Amerika/Sao Paulo";
"America/Thule" = "Amerika/Thule";
"America/Kralendijk" = "Amerika/Kralendijk";
"America/Lower_Princes" = "Amerika/Lower Princes";
"Antarctica/Rothera" = "Antarktisz/Rothera";
"Atlantic/Bermuda" = "Atlanti-óceán/Bermuda";
"Brazil/East" = "Brazília/Kelet";
"Canada/Atlantic" = "Kanada/Atlanti-óceáni";
"America/St_Johns" = "Amerika/St Johns";
"Canada/Newfoundland" = "Kanada/Új-Fundland";
"America/Godthab" = "Amerika/Godthab";
"America/Miquelon" = "Amerika/Miquelon";
"America/Noronha" = "Amerika/Noronha";
"Atlantic/South_Georgia" = "Atlanti-óceán/Dél-Georgia";
"Brazil/DeNoronha" = "Brazília/DeNoronha";
"Atlantic/Cape_Verde" = "Atlanti-óceán/Cape Verde";
"Africa/Abidjan" = "Afrika/Abidjan";
"Africa/Accra" = "Afrika/Accra";
"Africa/Bamako" = "Afrika/Bamako";
"Africa/Banjul" = "Afrika/Banjul";
"Africa/Bissau" = "Afrika/Bissau";
"Africa/Casablanca" = "Afrika/Casablanca";
"Africa/Conakry" = "Afrika/Conakry";
"Africa/Dakar" = "Afrika/Dakar";
"Africa/El_Aaiun" = "Afrika/El Aaiun";
"Africa/Freetown" = "Afrika/Freetown";
"Africa/Lome" = "Afrika/Lome";
"Africa/Monrovia" = "Afrika/Monrovia";
"Africa/Nouakchott" = "Afrika/Nouakchott";
"Africa/Ouagadougou" = "Afrika/Ouagadougou";
"Africa/Sao_Tome" = "Afrika/Sao Tome";
"Africa/Timbuktu" = "Afrika/Timbuktu";
"America/Danmarkshavn" = "Amerika/Danmarkshavn";
"America/North_Dakota/New_Salem" = "Amerika/Észak-Dakota/New Salem";
"America/Scoresbysund" = "Amerika/Scoresbysund";
"Atlantic/Azores" = "Atlanti-óceán/Azori-szigetek";
"Atlantic/Reykjavik" = "Atlanti-óceán/Rejkjavik";
"Atlantic/St_Helena" = "Atlanti-óceán/St Helena";
"Factory" = "Gyári";
"GMT" = "GMT";
"GMT+0" = "GMT+0";
"GMT-0" = "GMT-0";
"GMT0" = "GMT0";
"Greenwich" = "Greenwich";
"Iceland" = "Izland";
"UCT" = "UCT";
"Universal" = "Univerzális";
"UTC" = "UTC";
"Zulu" = "Zulu";
"Africa/Algiers" = "Afrika/Algír";
"Africa/Bangui" = "Afrika/Bangui";
"Africa/Brazzaville" = "Afrika/Brazzaville";
"Africa/Douala" = "Afrika/Douala";
"Africa/Kinshasa" = "Afrika/Kinshasa";
"Africa/Lagos" = "Afrika/Lagosz";
"Africa/Libreville" = "Afrika/Liberville";
"Africa/Luanda" = "Afrika/Luanda";
"Africa/Malabo" = "Afrika/Malabo";
"Africa/Ndjamena" = "Afrika/Ndjamena";
"Africa/Niamey" = "Afrika/Niamey";
"Africa/Porto-Novo" = "Afrika/Porto-Novo";
"Africa/Tunis" = "Afrika/Tunisz";
"Africa/Windhoek" = "Afrika/Windhoek";
"Atlantic/Canary" = "Atlanti-óceán/Kanári";
"Atlantic/Faeroe" = "Atlanti-óceán/Faeroe";
"Atlantic/Madeira" = "Atlanti-óceán/Madeira";
"Eire" = "Eire";
"Europe/Belfast" = "Európa/Belfast";
"Europe/Dublin" = "Európa/Dublin";
"Europe/Lisbon" = "Európa/Lisszabon";
"Europe/London" = "Európa/London";
"Europe/Guernsey" = "Európa/Guernsey";
"Europe/Isle_of_Man" = "Európa/Man-sziget";
"Europe/Jersey" = "Európa/Jersey";
"GB" = "GB";
"GB-Eire" = "GB-Eire";
"Portugal" = "Protugália";
"WET" = "WET";
"Africa/Blantyre" = "Afrika/Blantyre";
"Africa/Bujumbura" = "Afrika/Bujumbura";
"Africa/Ceuta" = "Afrika/Cetua";
"Africa/Gaborone" = "Afrika/Gaborone";
"Africa/Harare" = "Afrika/Harare";
"Africa/Johannesburg" = "Afrika/Johannesburg";
"Africa/Kigali" = "Afrika/Kigali";
"Africa/Lubumbashi" = "Afrika/Lubumbashi";
"Africa/Lusaka" = "Afrika/Lusaka";
"Africa/Maputo" = "Afrika/Maputo";
"Africa/Maseru" = "Afrika/Maseru";
"Africa/Mbabane" = "Afrika/Mbabane";
"Africa/Tripoli" = "Afrika/Tripoli";
"Arctic/Longyearbyen" = "Arktisz/Longyearbyen";
"Atlantic/Jan_Mayen" = "Atlanti-óceán/Jan Mayen";
"CET" = "CET";
"Europe/Amsterdam" = "Európa/Amszterdam";
"Europe/Andorra" = "Európa/Andorra";
"Europe/Belgrade" = "Európa/Belgrád";
"Europe/Berlin" = "Európa/Berlin";
"Europe/Bratislava" = "Európa/Bratislava";
"Europe/Brussels" = "Európa/Brüsszel";
"Europe/Budapest" = "Európa/Budapest";
"Europe/Copenhagen" = "Európa/Koppenhága";
"Europe/Gibraltar" = "Európa/Gibraltár";
"Europe/Ljubljana" = "Európa/Ljubljana";
"Europe/Luxembourg" = "Európa/Luxemburg";
"Europe/Madrid" = "Európa/Madrid";
"Europe/Malta" = "Európa/Málta";
"Europe/Monaco" = "Európa/Monaco";
"Europe/Oslo" = "Európa/Oslo";
"Europe/Paris" = "Európa/Párizs";
"Europe/Podgorica" = "Európa/Podgorica";
"Europe/Prague" = "Európa/Prága";
"Europe/Rome" = "Európa/Róma";
"Europe/San_Marino" = "Európa/San Marino";
"Europe/Sarajevo" = "Európa/Szarajevó";
"Europe/Skopje" = "Európa/Skopje";
"Europe/Stockholm" = "Európa/Stockholm";
"Europe/Tirane" = "Európa/Tirana";
"Europe/Vaduz" = "Európa/Vaduz";
"Europe/Vatican" = "Európa/Vatikán";
"Europe/Vienna" = "Európa/Bécs";
"Europe/Volgograd" = "Európa/Volgográd";
"Europe/Warsaw" = "Európa/Varsó";
"Europe/Zagreb" = "Európa/Zágráb";
"Europe/Zurich" = "Európa/Zürich";
"Libya" = "Líbia";
"MET" = "MET";
"Poland" = "Lengyelország";
"Africa/Addis_Ababa" = "Afrika/Addis Ababa";
"Africa/Asmara" = "Afrika/Asmara";
"Africa/Asmera" = "Afrika/Asmera";
"Africa/Cairo" = "Afrika/Kairó";
"Africa/Dar_es_Salaam" = "Afrika/Dar es Salaam";
"Africa/Djibouti" = "Afrika/Dzsibuti";
"Africa/Kampala" = "Afrika/Kampala";
"Africa/Khartoum" = "Afrika/Khartoum";
"Africa/Mogadishu" = "Afrika/Mogadishu";
"Africa/Nairobi" = "Afrika/Nairobi";
"Antarctica/Syowa" = "Antarktisz/Syowa";
"Asia/Aden" = "Ázsia/Aden";
"Asia/Amman" = "Ázsia/Amman";
"Asia/Bahrain" = "Ázsia/Bahrejn";
"Asia/Beirut" = "Ázsia/Bejrút";
"Asia/Damascus" = "Ázsia/Damaszkusz";
"Asia/Gaza" = "Ázsia/Gáza";
"Asia/Istanbul" = "Ázsia/Isztambul";
"Asia/Jerusalem" = "Ázsia/Jeruzsálem";
"Asia/Kuwait" = "Ázsia/Kuvait";
"Asia/Nicosia" = "Ázsia/Nicosia";
"Asia/Qatar" = "Ázsia/Katar";
"Asia/Riyadh" = "Ázsia/Rijád";
"Asia/Tel_Aviv" = "Ázsia/Tel Aviv";
"EET" = "EET";
"Egypt" = "Egyiptom";
"Europe/Athens" = "Európa/Athén";
"Europe/Bucharest" = "Európa/Bukarest";
"Europe/Chisinau" = "Európa/Chisinau";
"Europe/Helsinki" = "Európa/Helsinki";
"Europe/Istanbul" = "Európa/Isztambul";
"Europe/Kaliningrad" = "Európa/Kalinyingrád";
"Europe/Kiev" = "Európa/Kijev";
"Europe/Mariehamn" = "Európa/Mariehamn";
"Europe/Minsk" = "Európa/Minszk";
"Europe/Nicosia" = "Európa/Nicosia";
"Europe/Riga" = "Európa/Riga";
"Europe/Simferopol" = "Európa/Szimferopol";
"Europe/Sofia" = "Európa/Szófia";
"Europe/Tallinn" = "Európa/Tallin";
"Europe/Tiraspol" = "Európa/Tiraspol";
"Europe/Uzhgorod" = "Európa/Uzsgorod";
"Europe/Vilnius" = "Európa/Vilniusz";
"Europe/Zaporozhye" = "Európa/Zaporoznye";
"Indian/Antananarivo" = "Indiai/Antananarivo";
"Indian/Comoro" = "Indiai-óceán/Comoro";
"Indian/Mayotte" = "Indiai-óceán/Mayotte";
"Israel" = "Izrael";
"Turkey" = "Törökország";
"Asia/Riyadh87" = "Ázsia/Rjád87";
"Asia/Riyadh88" = "Ázsia/Rijád88";
"Asia/Riyadh89" = "Ázsia/Rijád89";
"Mideast/Riyadh87" = "Közép-Kelet/Rijád87";
"Mideast/Riyadh88" = "Közép-Kelet/Rijád88";
"Mideast/Riyadh89" = "Közép-Kelet/Rijád89";
"Asia/Baghdad" = "Ázsia/Bagdad";
"Asia/Dubai" = "Ázsia/Dubai";
"Asia/Muscat" = "Ázsia/Muscat";
"Asia/Tbilisi" = "Ázsia/Tbiliszi";
"Europe/Moscow" = "Európa/Moszkva";
"Indian/Mahe" = "Indiai-óceán/Mahe";
"Indian/Mauritius" = "Indiai-óceán/Mauritius";
"Indian/Reunion" = "Indiai-óceán/Réunion";
"W-SU" = "W-SU";
"Asia/Kabul" = "Ázsia/Kabul";
"Asia/Tehran" = "Ázsia/Teherán";
"Iran" = "Irán";
"Asia/Aqtau" = "Ázsia/Aqtau";
"Asia/Aqtobe" = "Ázsia/Aqtobe";
"Asia/Ashgabat" = "Ázsia/Ashgabat";
"Asia/Ashkhabad" = "Ázsia/Ashkhabad";
"Asia/Baku" = "Ázsia/Baku";
"Asia/Dushanbe" = "Ázsia/Dushanbe";
"Asia/Karachi" = "Ázsia/Karacsi";
"Asia/Oral" = "Ázsia/Oral";
"Asia/Samarkand" = "Ázsia/Szamarkand";
"Asia/Tashkent" = "Ázsia/Taskent";
"Asia/Yerevan" = "Ázsia/Jereván";
"Europe/Samara" = "Európa/Szamara";
"Indian/Kerguelen" = "Indiai-óceán/Kerguelen";
"Indian/Maldives" = "Indiai-óceán/Maldív";
"Asia/Calcutta" = "Ázsia/Kalkutta";
"Asia/Kolkata" = "Ázsia/Kalkutta";
"Asia/Katmandu" = "Ázsia/Katmandu";
"Asia/Kathmandu" = "Ázsia/Katmandu";
"Antarctica/Mawson" = "Antarktisz/Mawson";
"Antarctica/Vostok" = "Antarktisz/Vosztok";
"Asia/Almaty" = "Ázsia/Alma Ata";
"Asia/Bishkek" = "Ázsia/Bishkek";
"Asia/Colombo" = "Ázsia/Colombo";
"Asia/Dacca" = "Ázsia/Dacca";
"Asia/Dhaka" = "Ázsia/Dhaka";
"Asia/Qyzylorda" = "Ázsia/Qyzylorda";
"Asia/Thimbu" = "Ázsia/Thimbu";
"Asia/Thimphu" = "Ázsia/Thimphu";
"Asia/Yekaterinburg" = "Ázsia/Jekatyerinburg";
"Indian/Chagos" = "Indiai-óceán/Chagos";
"Asia/Rangoon" = "Ázsia/Rangoon";
"Indian/Cocos" = "Indiai-óceán/Kókusz";
"Antarctica/Davis" = "Antarktisz/Davis";
"Asia/Bangkok" = "Ázsia/Bangkok";
"Asia/Jakarta" = "Ázsia/Dzsakarta";
"Asia/Novokuznetsk" = "Ázsia/Novokuznetsk";
"Asia/Novosibirsk" = "Ázsia/Novoszibirszk";
"Asia/Omsk" = "Ázsia/Omszk";
"Asia/Phnom_Penh" = "Ázsia/Phnom Penh";
"Asia/Pontianak" = "Ázsia/Pontianak";
"Asia/Saigon" = "Ázsia/Saigon";
"Asia/Ho_Chi_Minh" = "Ázsia/Ho Si Minh";
"Asia/Vientiane" = "Ázsia/Vientaine";
"Indian/Christmas" = "Indiai-óceán/Karácsony";
"Antarctica/Casey" = "Antarktisz/Casey";
"Asia/Brunei" = "Ázsia/Brunei";
"Asia/Chongqing" = "Ázsia/Csongking";
"Asia/Chungking" = "Ázsia/Csungking";
"Asia/Harbin" = "Ázsia/Harbin";
"Asia/Hong_Kong" = "Ázsia/Hongkong";
"Asia/Hovd" = "Ázsia/Hovd";
"Asia/Kashgar" = "Ázsia/Kasgár";
"Asia/Krasnoyarsk" = "Ázsia/Krasznojarszk";
"Asia/Kuala_Lumpur" = "Ázsia/Kuala Lumpur";
"Asia/Kuching" = "Ázsia/Kucsing";
"Asia/Macao" = "Ázsia/Macao";
"Asia/Macau" = "Ázsia/Macau";
"Asia/Makassar" = "Ázsia/Makassar";
"Asia/Manila" = "Ázsia/Manila";
"Asia/Shanghai" = "Ázsia/Sanghaj";
"Asia/Singapore" = "Ázsia/Szingapúr";
"Asia/Taipei" = "Ázsia/Tajpej";
"Asia/Ujung_Pandang" = "Ázsia/Ujung Pandang";
"Asia/Urumqi" = "Ázsia/Urumqi";
"Australia/Perth" = "Ausztrália/Perth";
"Australia/West" = "Ausztrália/Nyugat";
"Hongkong" = "Hongkong";
"PRC" = "PRC";
"ROC" = "ROC";
"Singapore" = "Szingapúr";
"Asia/Dili" = "Ázsia/Dili";
"Asia/Irkutsk" = "Ázsia/Irkutszk";
"Asia/Jayapura" = "Ázsia/Jayapura";
"Asia/Pyongyang" = "Ázsia/Pyongyang";
"Asia/Seoul" = "Ázsia/Szöul";
"Asia/Tokyo" = "Ázsia/Tokió";
"Asia/Ulaanbaatar" = "Ázsia/Ulánbátor";
"Asia/Ulan_Bator" = "Ázsia/Ulánbátor";
"Japan" = "Japán";
"Pacific/Palau" = "Csendes-óceán/Palau";
"ROK" = "ROK";
"Australia/Adelaide" = "Ausztrália/Adelaide";
"Australia/Broken_Hill" = "Ausztrália/Broken Hill";
"Australia/Darwin" = "Ausztrália/Currie";
"Australia/North" = "Ausztrália/Észak";
"Australia/South" = "Ausztrália/Dél";
"Australia/Yancowinna" = "Ausztrália/Yancowinna";
"Antarctica/Macquarie" = "Antarktisz/Macquarie";
"Antarctica/DumontDUrville" = "Antarktisz/Dumont d'Urville";
"Asia/Choibalsan" = "Ázsia/Csojbalszan";
"Asia/Yakutsk" = "Ázsia/Jakutszk";
"Australia/ACT" = "Ausztrália/ACT";
"Australia/Brisbane" = "Ausztrália/Brisbane";
"Australia/Canberra" = "Ausztrália/Canberra";
"Australia/Currie" = "Ausztrália/Currie";
"Australia/Eucla" = "Ausztrália/Eucla";
"Australia/Hobart" = "Ausztrália/Hobart";
"Australia/Lindeman" = "Ausztrália/Lindeman";
"Australia/Melbourne" = "Ausztrália/Melbourne";
"Australia/NSW" = "Ausztrália/NSW";
"Australia/Queensland" = "Ausztrália/Queensland";
"Australia/Sydney" = "Ausztrália/Sydney";
"Australia/Tasmania" = "Ausztrália/Tasmánia";
"Australia/Victoria" = "Ausztrália/Victoria";
"Pacific/Guam" = "Csendes-óceán/Guam";
"Pacific/Port_Moresby" = "Csendes-óceán/Port Moresby";
"Pacific/Saipan" = "Csendes-óceán/Saipan";
"Pacific/Truk" = "Csendes-óceán/Truk";
"Pacific/Yap" = "Csendes-óceán/Yap";
"Pacific/Pohnpei" = "Csendes-óceán/Pohnpei";
"Pacific/Chuuk" = "Csendes-óceán/Chuuk";
"Australia/LHI" = "Ausztrália/LHI";
"Australia/Lord_Howe" = "Ausztrália/Lord Howe";
"Asia/Sakhalin" = "Ázsia/Sakhalin";
"Asia/Vladivostok" = "Ázsia/Vlagyivosztok";
"Pacific/Efate" = "Csendes-óceán/Efate";
"Pacific/Guadalcanal" = "Csendes-óceán/Guadalcanal";
"Pacific/Kosrae" = "Csendes-óceán/Kosare";
"Pacific/Noumea" = "Csendes-óceán/Noumea";
"Pacific/Ponape" = "Csendes-óceán/Ponape";
"Pacific/Norfolk" = "Csendes-óceán/Norfolk";
"Antarctica/McMurdo" = "Antarktisz/McMurdo";
"Antarctica/South_Pole" = "Antarktisz/Déli sarkpont";
"Asia/Magadan" = "Ázsia/Magadan";
"Kwajalein" = "Kwajalein";
"NZ" = "NZ";
"Pacific/Auckland" = "Csendes-óceán/Auckland";
"Pacific/Fiji" = "Csendes-óceán/Fidzsi";
"Pacific/Funafuti" = "Csendes-óceán/Funafuti";
"Pacific/Kwajalein" = "Csendes-óceán/Kwajalein";
"Pacific/Majuro" = "Csendes-óceán/Majuro";
"Pacific/Nauru" = "Csendes-óceán/Nauru";
"Pacific/Tarawa" = "Csendes-óceán/Tarawa";
"Pacific/Wake" = "Csendes-óceán/Wake";
"Pacific/Wallis" = "Csendes-óceán/Wallis";
"NZ-CHAT" = "NZ-CHAT";
"Pacific/Chatham" = "Csendes-óceán/Chatham";
"Asia/Anadyr" = "Ázsia/Anadyr";
"Asia/Kamchatka" = "Ázsia/Kamcsatka";
"Pacific/Enderbury" = "Csendes-óceán/Enderbury";
"Pacific/Tongatapu" = "Csendes-óceán/Tongatapu";
"Pacific/Kiritimati" = "Csendes-óceán/Kiritimati";

/* End of AirPortTimeZones.strings file */
